<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Ви знаходитесь на сторінці з класифікацією (за основним впливом на органи та їх системи) виробів медичного призначення, а саме: {{$title}}.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">Вона створена для більш зручного пошуку виробів медичного призначення. До її допомоги можна вдатися, якщо Ви:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву медичного виробу, але пам'ятаєте, до якої класифікації він відноситься;
        </li>
        <li>
            бажаєте ознайомитися з іншими медичними виробами, що входять класифікацію, яка Вам цікава.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть виріб медичного призначення, який Вас цікавить, і для докладнішого ознайомлення, переходьте в один клік на сторінку з розміщеними анотаціями та офіційними інструкціями.
    </p>
</div>
