@php $is_mobile = false; @endphp
{{--title--}}
<div class="full-content media">
    <div class="media-header">
        <figure class="media-intro">
            <img src="{{asset('img/FrontBox/media/picture-1.png')}}" alt="">
        </figure>
        <h1 class="media-title">Делікатний догляд за шкірою дитини</h1>
    </div>
    <div class="media-wrap">
        <aside class="page-share">

        </aside>
        <article class="media-article">
            <p>Під час догляду за новонародженою дитиною багато мам зустрічаються з попрілостями на сідничках та в паху.</p>

            <h2>Чому у малюків часто виникають проблеми зі шкірою?</h2>
            <p>Шкіра малюка відрізняється від шкіри дорослої людини. Вона <a href="#link-1"><span class="under-title">тонше</span><sup>1</sup></a>, містить більше води та менше ліпідів, тому більш чутлива та ніжна.</p>

            <h2>До чого це веде?</h2>
            <p>Захисна функція шкіри недосконала, легко виникають пошкодження шкірних покривів, можливі інфекційні ураження шкіри.</p>
            <p>В деяких місцях на шкірі малюка захисний шар зовсім стоншений, наприклад, в області паху. Це впливає на здатність шкіри підтримувати слабокислий рН, який захищає шкіру від інфекції.</p>

            <h2>Коли можуть виникати почервоніння шкіри малюка?</h2>
            <div class="select">Наприклад у випадку попрілостей та пелюшкового дерматиту</div>
            <p>
                Попрілості можуть виникати при порушенні режиму зміни підгузників, якщо міняти їх рідше, ніж рекомендовано виробниками підгузків. Всередині підгузка температура та вологість вище, що може призвести до запалення: шкіра червоніє та стає гарячою на дотик. Попрілості створюють дискомфорт малюку, він може погано спати, їсти та часто плакати. Необхідно вжити заходи, оскільки в місці запалення шкіра буде легко пошкоджуватися інфекційними агентами та бактеріями, грибками. Також пелюшковий дерматит може виникнути у відповідь на постійне подразнення: можливо, дитині не підходить пральний порошок або мило, яким перуть її одяг. Симптоми схожі з тими, що виникають при попрілостях: почервоніння, занепокоєння малюка, але область почервоніння виглядає вологою. У разі приєднання грибкової або бактеріальної інфекції запалення швидко поширюється на стегна та живіт. В таких випадках слід обов’язково звернутися до лікаря.            </p>
            <figure class="media-img">
                <img src="{{asset('img/FrontBox/media/picture-2.jpg')}}" alt="">
            </figure>

            <h2>
                Як впоратися з попрілостями та пелюшковим дерматитом?
            </h2>
            <p>При обох цих станах першочергове завдання - полегшити дискомфорт дитини, а також знизити ризик розвитку інфекції. Для цього потрібно вибрати оптимальний за дією засіб, який допоможе підсушити ушкоджену ділянку, прибрати ознаки запалення й зменшити страждання малюка від болю. </p>
            <p>
                Якщо це попрілості, то потрібно особливо ретельно стежити за режимом зміни підгузків. Вологі серветки слід залишити на випадок прогулянки або походу до гостей. Шкіру на сідничках та в паху помийте під проточною водою, добре промокніть, а потім нанесіть підсушувальний крем. Цинку оксид, що входить до складу Судокрема, пом’якшує, знезаражує та підсушує ділянки з <a href="#link-4"><span class="under-title">проявами запалення</span><sup>4</sup></a>. Лікарі рекомендують крем з вмістом оксиду цинка для лікування попрілостей, пелюшкового дерматиту навіть <a href="#link-2"><span class="under-title">новонародженим</span><sup>2</sup></a>. Судокрем є гарним вибором також тому, що легко наноситься та «не перевантажує» тонку шкіру дитини, це дозволяє наносити крем тонким шаром <a href="#link-4"><span class="under-title">до 6 разів на добу</span><sup>4</sup></a>. Інші компоненти у складі крему теж виконують важливі функції: бензиловий спирт знезаражує шкіру від бактерій і грибків; бензилбензоат зменшує <a href="#link-4"><span class="under-title">почервоніння та біль</span><sup>4</sup></a>; допоміжні речовини: віск та ланолін формують водовідштовхувальну основу, що допомагає створити захисний шар від контакту з подразниками. Крім того, крем не «стягує» шкіру, має ненав'язливий запах. Використання Судокрему сприяє загоєнню уражених ділянок та відновленню шкіри. Внаслідок полегшення симптомів пелюшкового дерматиту та попрілостей поліпшується загальний стан дитини, її самопочуття та <a href="#link-3"><span class="under-title">настрій</span><sup>3</sup></a>. Крім пахової області, Судокрем можна наносити малюкові за вушка, на підколінні ямки та на шийні складки, якщо там виникає почервоніння, пов’язане з показаннями. Не можна наносити Судокрем на слизову та <a href="#link-4"><span class="under-title">відкриті рани</span><sup>4</sup></a>.
            </p>
            <figure class="media-img">
                <img src="{{asset('img/FrontBox/media/picture-3.jpg')}}" alt="">
            </figure>

            <h2>
                В яких ситуаціях ще Судокрем може стати в нагоді?
            </h2>
            <p>
                Таких ситуацій багато. Зокрема при незначних опіках, включно сонячних, нанесення крему допомагає зменшити больовий ефект та почервоніння шкіри. Судокрем може застосовуватись при обмороженнях шкіри І ступеня, що часто зустрічається в морозну та вітряну погоду взимку. Тож, Судокрем відомий як надійний помічник для всієї родини у багатьох країнах світу, маючи більш ніж <a href="#link-5"><span class="under-title">85-річну</span><sup>5</sup></a> історію застосування.
            </p>
            <figure class="media-img small">
                <img src="{{asset('img/FrontBox/media/picture-4.png')}}" alt="">
            </figure>
            <div class="btn-row">
                <a href="https://medbrowse.com.ua/sudokrem-cena/ukraina " class="mp-btn module-price">Купити</a>
            </div>
            <hr>

            <p>Реклама лікарського засобу (РП МОЗ України № UA/4451/01/01 від 24.06.2016 р.). Перед застосуванням обов’язково ознайомтеся з інструкцією для медичного застосування та проконсультуйтеся з лікарем. Протипоказання та можливі побічні ефекти наведені в інструкції для медичного застосування лікарського засобу.</p>
            <p>
                Відпускається в аптеках та їх структурних підрозділах без рецепту. Зберігати в недоступному для дітей місці. Виробник: Тосара Фарма Лімітед, Дублін 13, Ірландія. Представник виробника: ТОВ «ТЕВА Україна», пр-т Павла Тичини, 1-В, 9 поверх, м. Київ, 01042. www.teva.ua.
            </p>
            <p>
                № SUD-UA-00015 дійсний до 15.10.2020
            </p>
            <hr>
            <ol>
                <li id="link-1">
                    <span class="num">1</span> Саверская Е.Н. Пеленочный дерматит: ответы на вопросы педиатров и родителей в свете современных мировых тенденций. Медицинский Совет. 2019;(11):127-134.
                </li>
                <li id="link-2">
                    <span class="num">2</span> Patient Handouts from the Society for Pediatric Dermatology, materials created with American Academy of Dermatology, 2018.
                </li>
                <li id="link-3">
                    <span class="num">3</span> Review of the Australian College of Neonatal Nurses (ACNN) Conference Symposium on Neonatal Skin Health and Skin Care (Sydney, 12 of September 2015).
                </li>
                <li id="link-4">
                    <span class="num">4</span><a href="{{route('ua.drug', ['alias' => 'sudokrem'])}}" target="_blank"><span class="under-title">Інструкція з медичного застосування препарату</span></a>
                </li>
                <li id="link-5">
                    <span class="num">5</span><a href="https://www.sudocrem.co.uk/all-things-sudocrem/our-history/" target="_blank"><span class="under-title">https://www.sudocrem.co.uk/all-things-sudocrem/our-history/</span></a>
                </li>
            </ol>
        </article>
        {{--        @include('OLEGYERA.FrontBox.MODULES.asides.desktop.ru', ['isMedia' => true, 'data' => null,])--}}

    </div>
</div>
