<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">
        Вы находитесь на странице с алфавитным указателем фармакотерапевтических (то есть, собранных по механизму действия) групп для препаратов. Он создан для более удобного поиска лекарственных средств. К его помощи можно прибегнуть, если Вы:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название лекарственного средства, но помните, к какой фармакотерапевтической группе он относится;
        </li>
        <li>
            хотите ознакомиться с иными препаратами, входящими в интересующую Вас фармакотерапевтическую группу.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Выберите заглавную букву и переходите в один клик на страницу с размещенным по алфавиту перечнем фармакотерапевтических групп препаратов.
    </p>
</div>
