<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">
        Ви знаходитесь на сторінці з алфавітним покажчиком фармакотерапевтичних (тобто, згуртованих за механізмом дії) груп для препаратів. Він створений для більш зручного пошуку лікарських засобів. До його допомоги можна вдатися в таких ситуаціях:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву лікарського засобу, але пам'ятаєте, до якої фармакотерапевтичної групи він відноситься;
        </li>
        <li>
            хочете ознайомитися з іншими препаратами, що входять у знайдену Вами фармакотерапевтичну групу.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть першу літеру і переходьте в один клік на сторінку з розміщеним за алфавітом переліком фармакотерапевтичних груп препаратів.
    </p>
</div>
