<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Вы находитесь на странице с алфавитным указателем международных названий препаратов. Данный раздел содержит перечень уникальных наименований действующих веществ лекарственных средств, рекомендованных Всемирной организацией здравоохранени.
    <p style="margin-bottom: 0px; line-height: 24px;">Он создан для более удобного поиска препаратов. К его помощи можно прибегнуть, если Вы:</p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название лекарственного средства, но помните действующее вещество;
        </li>
        <li>
            хотите ознакомиться с возможными аналогами.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        На этой странице находится перечень лекарственных средств, действующим веществом которых является {{$title}}.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Выберите заглавную и вторую букву (название только на латинице), или цифру и переходите в один клик на страницу с размещенным по алфавиту перечнем международных названий препаратов.
    </p>
</div>
