<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Вы находитесь на странице с классификацией (по основному воздействию на органы и их системы) изделий медицинского назначения.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">Она создана для более удобного поиска изделий медицинского назначения. К ее помощи можно прибегнуть, если Вы:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название изделия медицинского назначения, но помните, к какой классификации оно относится;
        </li>
        <li>
            хотите ознакомиться с иными медицинскими изделиями, входящими в интересующую Вас классификацию.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для поиска изделия медицинского назначения через классификацию, выберите нужный Вам раздел и переходите в один клик на страницу с более подробным перечнем подгрупп (может понадобиться несколько переходов).
    </p>
</div>
