<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">призначення. Даний розділ створений для більш зручного і детального пошуку. До його допомоги можна вдатися, якщо Ви:
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву виробу;
        </li>
        <li>
            сумніваєтеся, що знайшли потрібний медичний виріб (через схожість в найменуваннях).
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть першу літеру і переходьте в один клік на сторінку з розміщеним за алфавітом переліком виробів медичного призначення.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для отримання докладної інформації про знайдений медичний виріб, натисніть на нього один раз, і Ви перейдете на сторінку з анотацією та офіційною інструкцією.Ви знаходитесь на сторінці з алфавітним покажчиком виробів медичного.
    </p>
</div>
