<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Вы находитесь на странице с классификацией (по основному предназначению) косметических средств.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">Она создана для более удобного поиска косметических средств. К ее помощи можно прибегнуть, если Вы:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название косметического средства, но помните, к какой классификации оно относится;
        </li>
        <li>
            хотите ознакомиться с иными косметическими средствами, входящими в интересующую Вас классификацию.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для поиска косметического средства через классификацию, выберите нужный Вам раздел и переходите в один клик на страницу с более подробным перечнем подгрупп (может понадобиться несколько переходов).
    </p>
</div>
