<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">
        Вы находитесь на странице с алфавитным указателем фармакотерапевтических групп для препаратов, а именно на перечне группы: {{$title}}.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Он создан для более удобного поиска лекарственных средств. К его помощи можно прибегнуть, если Вы:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название лекарственного средства, но помните, к какой фармакотерапевтической группе он относится;
        </li>
        <li>
            хотите ознакомиться с иными препаратами, входящими в интересующую Вас фармакотерапевтическую группу.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Выберите интересующее Вас лекарственное средство (средства) и переходите в один клик на страницу с размещенными аннотациями и официальными инструкциями.
    </p>
</div>
