<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">
        Ви знаходитесь на сторінці з алфавітним покажчиком фармакотерапевтичних груп для препаратів, а саме на переліку групи: {{$title}}.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Він створений для більш зручного пошуку лікарських засобів. Він стане Вам у пригоді в таких ситуаціях:    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву лікарського засобу, але пам'ятаєте, до якої фармакотерапевтичної групи він відноситься;
        </li>
        <li>
            хочете ознайомитися з іншими препаратами, що входять у знайдену Вами фармакотерапевтичну групу.        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть лікарський засіб (засоби), що цікавить Вас, і переходьте в один клік на сторінку з розміщеними анотаціями та офіційними інструкціями.
    </p>
</div>
