<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Вы находитесь на странице с алфавитным указателем производителей, а именно на перечне компании {{$title}}.
    <p style="margin-bottom: 0px; line-height: 24px;">Он создан для более удобного поиска лекарственных средств. К его помощи можно прибегнуть, если Вы:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название лекарственного средства, но помните, какая фармацевтическая компания его произвела;
        </li>
        <li>
            хотите ознакомиться с иными препаратами интересующего Вас производителя.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Выберите заглавную букву и переходите в один клик на страницу с размещенным по алфавиту перечнем производителей препаратов.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Обратите внимание: у производителя могут быть заводы в разных странах; производство может быть совместное с иными фармацевтическими компаниями; производитель может выпускать препарат под заказ для иных компаний.
    </p>
</div>
