<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Ви знаходитесь на сторінці з алфавітним покажчиком виробників, а саме на переліку компанії {{$title}}.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">Він створений для більш зручного пошуку лікарських засобів. До його допомоги можна вдатися, якщо Ви:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву лікарського засобу, але пам'ятаєте, яка фармацевтична компанія його виготовила;
        </li>
        <li>
            хочете ознайомитися з іншими препаратами виробника, що Вас цікавить.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть першу літеру і переходьте в один клік на сторінку з розміщеним за алфавітом переліком виробників препаратів.    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Зверніть увагу: у виробника можуть бути заводи в різних країнах; виробництво може бути спільне з іншими фармацевтичними компаніями; виробник може випускати препарат під замовлення для інших компаній.
    </p>
</div>
