<div class="full-content">
    <div class="double-wrap">
        <div class="page-content">
            <h1 class="page-title">
                        Угода (Умови використання Веб-сайту medpravda.ua)</h1>
            <div class="row-terms">
                @php
                    $date = \Carbon\Carbon::create('2019', '12', '20')
                @endphp
                <p style="margin-bottom: 10px">
                    <time datetime="{{$date->format('Y-m-d')}}">
                        <i>Дата создания: {{$date->format('d')}} {{renderNameOfMonth($date->format('M'), 'ru')}} {{$date->format('Y')}}</i>
                    </time>
                </p>
                <p>Ця угода (далі - Угода) визначає умови і правила використання Веб-сайту: medpravda.ua (далі - Веб-сайт), укладається між Користувачем [як цей термін визначено нижче] і Товариством з обмеженою відповідальністю «діджей» (далі - Адміністрація).</p>
                <p>ЦЯ УГОДА НЕ СТВОРЮЄ НІЯКИХ АГЕНТСЬКИХ, ПАРТНЕРСЬКИХ І ТРУДОВИХ ВІДНОСИН МІЖ СТОРОНАМИ. ВИКОРИСТОВУЮЧИ ВЕБ-САЙТ, КОРИСТУВАЧ ПІДТВЕРДЖУЄ, ЩО ОЗНАЙОМИВСЯ ТА ЗГОДНИЙ З УМОВАМИ ЦІЄЇ УГОДИ ТА УМОВАМИ УГОДИ ПРО ЗАХИСТ ПЕРСОНАЛЬНИХ ДАНИХ І КОНФІДЕНЦІЙНІСТЬ ІНФОРМАЦІЇ. ЯКЩО КОРИСТУВАЧ НЕ ЗГОДЕН З УМОВАМИ ЦІЄЇ УГОДИ, УМОВАМИ УГОДИ ПРО ЗАХИСТ ПЕРСОНАЛЬНИХ ДАНИХ І КОНФІДЕНЦІЙНІСТЬ ІНФОРМАЦІЇ (ПОВНІСТЮ АБО ЧАСТКОВО), КОРИСТУВАЧУ ЗАБОРОНЯЄТЬСЯ ВИКОРИСТОВУВАТИ ВЕБ-САЙТ. ПОДАЛЬШЕ ВИКОРИСТАННЯ САЙТУ СВІДЧИТЬ ПРО ЗГОДУ І ПРИЄДНАННЯ КОРИСТУВАЧА ДО ЦІЄЇ УГОДИ ПОВНІСТЮ І ПІДТВЕРДЖУЄ ЙОГО ЗГОДУ З НАВЕДЕНИМИ НИЖЧЕ УМОВАМИ.</p>
                <h2>1. Визначення термінів</h2>
                <ul>
                    <li>1.1. Використання сайту - дозволене цією Угодою використання Веб-сайту за призначенням, зокрема, завантаження сторінок Веб-сайту, використання його ресурсів і сервісів, отримання Послуг в порядку, визначеному цією Угодою, Угодою про захист персональних даних і конфіденційності інформації та ін.</li>
                    <li>1.2. Веб-сайт - сукупність розміщених у мережі Інтернет веб-сторінок, об'єднаних єдиною темою, дизайном та єдиним адресним простором домену http://localhost:3000, включно з його мобільними версіями, додатками та іншими програмами / програмним забезпеченням, що містять інформацію, яка створена , зібрана або оброблена Адміністрацією, Партнерами або міститься в інформаційній системі, що забезпечує доступність такої інформації в мережі Інтернет за мережевою адресою: http://localhost:3000.</li>
                    <li>1.3. Дані авторизації - логін і пароль Користувача, необхідні для ідентифікації Користувача в процесі використання Веб-сайту або отримання доступу до послуг та доступу до персоналізованої інформації (зокрема, до облікового запису Користувача) і / або додаткових можливостей.</li>
                    <li>1.4. Дані - це сукупність Конфіденційною інформацією і Персональних даних користувача, Даних авторизації, які свідомо надаються Адміністрації та / або Партнерам Користувачем при використанні Веб-сайту шляхом реєстрації відповідним Користувачем на Сайті, в результаті заповнення форм оформлення замовлення Продукції або шляхом реєстрації на Веб- сайті через свій профіль в соціальних мережах.</li>
                    <li>1.5. Інформаційні повідомлення - інформація в електронній формі, яка не суперечить чинному законодавству України, призначена для використання комплексів інформаційної мережі Веб-сайту з метою інформування користувачів Веб-сайту.</li>
                    <li>1.6. Інформаційні матеріали - це інформація, поширена Партнером і / або Адміністрацією на Веб-сайті. Такий Інформацією є Інформація про продукцію, довідкова інформація про аптеки та / або аптечних мережах України, рекламні матеріали і будь-яка інша інформація, поширена на Веб-сайті.</li>
                    <li>1.7. Інформація про продукцію - необхідна, доступна, правдива і своєчасна інформація про продукцію, яка забезпечує Користувачеві можливість його свідомого і обізнаного вибору, а саме: назва, наявність, максимальна ціна і залишок у кількісному вираженні продукції, рекомендації по використанню Продукції для Споживача та т. д.</li>
                    <li>1.8. Користувач - фізична особа, яка офіційно зареєстровано на Веб-сайті та має власну Облікову запис користувача або особа, яка хоча б один раз відвідало Веб-сайт. Користувач в процесі користування Веб-сайтом набуває статусу суб'єкта персональних даних та Споживача.</li>
                    <li>1.9. Обліковий запис користувача - розділ Веб-сайту, в якому містяться дані, які вносяться Користувачем через особистий кабінет Користувача на Веб-сайті.</li>
                    <li>1.10. Обробка - означає будь-яку операцію або ряд операцій з персональної та / або неперсональной інформацією або наборами персональних даних з використанням автоматизованих засобів або без них, таких як збір, реєстрація, обробка, організація, структурування, збереження, адаптація або зміна, пошук, ознайомлення, використання , розкриття через передачу, поширення або надання даних іншим чином, упорядкування або комбінування, обмеження, стирання або знищення.</li>
                    <li>1.11. Партнери - будь-які фізичні або юридичні особи, пов'язані з Адміністрацією договірними відносинами, яким надається право обмеженого доступу до Веб-сайту через Інфо-блоки, з метою поширення та надання інформації про послуги і / або Продукції Партнерів (включаючи Інформаційні матеріали та повідомлення, оприлюднені від їх імені або в їхніх інтересах), а також отримання заявок на бронювання або замовлення Продукції від користувачів. Партнер може бути власником одного або більше Інфо-блоків на Веб-сайті.</li>
                    <li>1.12. Персональні дані - це відомості чи сукупність відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована.</li>
                    <li>1.13. Інфо-блок - окрема поверхню на веб-сайті, призначена для поширення Партнерами Інформаційних матеріалів і будь-який інший інформації, здійснення діяльності в сфері електронної та неелектронного комерції за допомогою Веб-сайту як Маркетплейса.</li>
                    <li>1.14. Маркетплейс - посередницька діяльність між продавцями (Партнерами) та покупцями (Користувачами) в сфері електронної та неелектронній комерції, яка здійснюється за допомогою спеціалізованого Веб-сайту з окремими Інфо-блоками для надання послуг як електронної, так і неелектронній (традиційної) комерції, з інструментами для замовлення і бронювання продукції, надання відгуків, отримання Інформації про продукцію, вивчення товарів або послуг. На Інфо-блоках комерційну діяльність здійснює необмежене коло партнерів. Метою створення і діяльності Маркетплейсу є надання Користувачеві можливості отримувати віддалений (через Інтернет) доступ до Інформаційним матеріалами, віддалено (через Інтернет) бронювати Продукцію і отримувати у зв'язку з цим інформацію, а також віддалено (через Інтернет) замовляти і купувати традиційним (не через Інтернет) способом широкий асортимент Продукції. За кожним Партнером відповідно до ідентифікатором закріплюється окремий Інфо-блок. Під час запиту користувача в Інфо-блоках проходить пошук абсолютних збігів запиту користувача і поширеною Партнерами на Веб-сайті інформації. У разі, якщо інформація не відповідає запиту користувача - Інфо-блок не відображається.</li>
                    <li>1.15. Продукція - будь-які вироби (товари), роботи або послуги, які виготовляються, виконуються чи надаються Партнерами для користувачів за допомогою Веб-сайту як Маркетплейса.</li>
                    <li>1.16. Угода - будь добровільне, конкретне, інформовану і однозначне волевиявлення Користувача, вчинене шляхом оформлення заяви або проявом чітких позитивних дій (наприклад, шляхом натискання віртуальної кнопки «Згоден») для підтвердження згоди (дозволу) на Обробку Адміністрацією своїх Даних і / або будь-який інший інформації, згідно сформульованої мети їх Обробки. Угода (суб'єкта персональних даних) надається шляхом натискання віртуальної кнопки «Згоден».</li>
                    <li>1.17. Cookie - фрагмент даних, згенерований Сайтом і збережений на комп'ютері (в браузері) Користувача у вигляді одного або декількох файлів.</li>
                </ul>
                <h2>2. Загальні положення</h2>
                <ul>
                    <li>2.1. Веб-сайт - це всеукраїнський інформаційний ресурс, що дозволяє Користувачу отримувати дистанційно (через Інтернет) доступ до систематизованих Інформаційним матеріалами.</li>
                    <li>2.2. Послуги з доступу до Інформаційним матеріалами має Користувач відповідно до цього Угодою і на визначених Угодою умовах.</li>
                    <li>2.3. Використовувати Веб-сайт дозволено тільки особі, яка прийняла всі умови цієї Угоди та умови Угоди про захист персональних даних і конфіденційності інформації, поширеної на Веб-сайті за посиланням: http: // localhost: 3000.
                    <li>2.4. Ця Угода є договором приєднання відповідно до статті 634 Цивільного кодексу України.Використання Користувачем Сайту будь-яким способом свідчить про приєднання Користувача до цієї Угоди повністю і підтверджує факт надання Згоди користувача з наведеними в цій Угоді умовами.</li>
                    <li>2.5. У разі схвалення / приєднання до цієї Угоди, Користувач підтверджує, що цілком і повністю ознайомлений і згоден з його умовами, а також, в разі якщо Користувач є фізичною особою, він дає дозвіл на Обробку його Даних з метою і в порядку, передбаченими умовами цього угоди.</li>
                    <li>2.6. Користувач визнає, що Адміністрація може час від часу змінювати, модифікувати, доповнювати або видаляти чи іншим чином оновлювати цю Угоду на свій розсуд без додаткового повідомлення про це Користувача.</li>
                    <li>2.7. Послуги, що надаються Адміністрацією і / або Партнерами, призначені тільки для користувачів Веб-сайту на території України.Умови, визначені в цій Угоді, поширюються на всіх без винятку користувачів Веб-сайту настільки, наскільки це визначено положеннями цієї Угоди.</li>
                </ul>
                <h2>3. ПРЕДМЕТ УГОДИ</h2>
                <ul>
                    <li>3.1. Адміністрація надає послуги з доступу до Інформаційним матеріалами, поширеним Адміністрацією і / або Партнерами на Веб-сайті, включаючи його мобільні версії, додатки та інші програми / Програмне забезпечення (далі - Послуги).</li>
                    <li>3.2. Послуги, одержувані Користувачем за допомогою Веб-сайту, надаються тільки в інформаційних цілях, якщо інше не передбачено цією Угодою та / або Угодою про захист персональних даних і конфіденційності інформації.</li>
                    <li>3.3. Адміністрація повідомляє, що Веб-сайт може містити посилання на інші веб-сайти або ресурси Партнерів.Адміністрація не несе відповідальності за такі веб-сайти і ресурси, зокрема, щодо їх доступності, законності, а також повноти та коректності поширених на них інформаційних матеріалів.</li>
                    <li>3.4. Користувач підтверджує, що він досяг 18-річного віку.</li>
                    <li>3.5. Користувач погоджується, що він буде використовувати тільки одну Облікову запис користувача.</li>
                    <li>3.6. Користувач погоджується з тим, що створення облікового запису користувача з використанням завідомо недостовірної інформації (включаючи створення Облікових записів, зареєстрованих на інших осіб і осіб віком до 18 років) є порушенням умов цієї Угоди.</li>
                </ul>
                <h2>4. АКАУНТ КОРИСТУВАЧА</h2>
                <ul>
                    <li>4.1. З метою отримання доступу до Веб-сайту, Користувач може створити свою Облікову запис користувача.</li>
                    <li>4.2. Надані Користувачем дані повинні бути достовірними і актуальними.Адміністрація має право запросити у Користувача додаткову інформацію для підтвердження Даних, зазначених їм при реєстрації на Веб-сайті.</li>
                    <li>4.3. Для реєстрації облікового запису користувача, Користувач надає такі відомості: і / або власне прізвище і / або ім'я та / або по батькові та / або адресу електронної пошти та / або номер персонального мобільного телефону, і / або реєструється через свій профіль в соціальних мережах.Користувач повинен вказати логін і пароль, які будуть пов'язані з його облікового запису користувача.</li>
                    <li>4.4. Якщо Користувач надасть Адміністрації недостовірну інформацію, або якщо Користувач не здатний дотримуватися Угода або будь-які інші додаткові умови, Адміністрація має право призупинити або видалити його Облікову запис користувача і припинити надання Послуг.</li>
                    <li>4.5. Користувач несе повну відповідальність за безпеку своїх даних немає облікового запису користувача (зокрема, логіна і пароля).У разі втрати даних немає облікового запису користувача, Користувач зобов'язується повідомити про це Адміністрації.</li>
                    <li>4.6. Користувач повинен негайно повідомити Адміністрацію про будь-яке порушення безпеки або несанкціоноване використання власної немає облікового запису користувача третіми особами.Адміністрація не буде нести відповідальність за збитки, завдані несанкціонованим використанням облікового запису користувача третіми особами.</li>
                    <li>4.7. Якщо під час перевірки наданих Користувачем Даних буде виявлено надання недостовірних відомостей, Адміністрація відмовляє такому Користувачеві в підтвердженні облікового запису користувача, а також залишає за собою право видалити Облікову запис користувача з Веб-сайту.</li>
                    <li>4.8. У разі видалення Адміністрацією немає облікового запису користувача з Веб-сайту з причин порушення Користувачем цієї Угоди та / або Угоди про захист персональних даних і конфіденційності інформації, розміщеної за посиланням https://medpravda.ua/agreement/, Адміністрація не зобов'язана надавати ніяких додаткових пояснень і / або роз'яснень Користувачеві.</li>
                </ul>
                <h2>5. ПРАВА ТА ОБОВ'ЯЗКИ КОРИСТУВАЧІВ І АДМІНІСТРАЦІЇ</h2>
                <ul>
                    <li>5.1. Користувач і Адміністрація при використанні Веб-сайту зобов'язуються дотримуватись чинного законодавства України та наступні правила.</li>
                    <li>5.2. Права Користувача:
                        <ul>
                            <li>• Право на заперечення.Користувач має право в будь-який час заперечити проти Обробки його даних.Адміністрація припинить обробку Даних після того, як заперечення буде представлено у формі відповідної заяви.Обробка Даних Користувача буде припинена з моменту фактичного отримання заперечення Адміністрацією.</li>
                            <li>• Право на відгук.Користувач в будь-який час може відкликати Угода шляхом подачі на ім'я Адміністрації відповідної заяви відповідно до розділу 11 цього Договору.Заява з відкликанням Угоди вступає в силу з дати його фактичного отримання Адміністрацією.</li>
                            <li>• Право на виправлення даних.Користувач має право вимагати від Адміністрації або самостійно негайно виправити будь-які Дані, що стосуються його особисто, якщо ці Дані є недостовірними.З огляду на мету Обробки, Користувач має право доповнити свої дані, в тому числі шляхом подання відповідної заяви відповідно до розділу 10 цього Договору.</li>
                            <li>• Право на видалення даних ( «право бути забутим»).Користувач має право на видалення його Даних.Адміністрація видаляє Дані при наявності хоча б однієї з таких підстав:
                                <ul>
                                    <li>(А) Дані більше не потрібні для цілей, для яких вони були зібрані або іншим чином Опрацьовано;</li>
                                    <li>(Б) Користувач відкликає своє Угода;</li>
                                    <li>(В) Користувач подає заперечення проти Обробки його Даних;</li>
                                    <li>(Г) Дані Оброблялися незаконно;</li>
                                    <li>(Д) Дані повинні бути видалені для виконання юридичного зобов'язання відповідно до законодавства України.</li>
                                </ul>
                            </li>
                            <li>• Право на перенесення Даних.Користувач має право на отримання своїх Даних, які він надав Адміністрації, в структурованому, зручному форматі, який легко зчитується машиною, і має право на передачу таких Даних третім особам (зокрема, іншим власникам і розпорядникам персональних даних) безперешкодно з боку Адміністрації.</li>
                            <li>• Право на інформацію і скарги.Користувач має право вимагати надання йому будь-якої інформації про його Даних, оброблених Адміністрацією.Користувач має право подати скаргу в компетентний державний орган.</li>
                        </ul>
                    </li>
                    <li>5.3. Користувач зобов'язується:
                        <ul>
                            <li>• використовувати Веб-сайт виключно в межах тих прав і тими способами, які встановлені цією Угодою;</li>
                            <li>• здійснювати використання облікового запису користувача на Веб-сайті особисто;</li>
                            <li>• надавати Адміністрації тільки достовірні дані і повідомляти Адміністрації про їх зміну.</li>
                        </ul>
                    </li>
                    <li>5.4. Користувачеві забороняється:
                        <ul>
                            <li>• вводити в оману або здійснювати будь-які маніпуляції, спрямовані на уникнення обмежень, встановлених для доступу до Веб-сайту;</li>
                            <li>• здійснювати спроби обійти будь-які захисні технологічні перешкоди, пов'язані з використанням Веб-сайту;</li>
                            <li>• виконувати автоматизовані пошукові запити на Веб-сайті, які можуть завдати шкоди роботі Веб-сайту;</li>
                            <li>• використовувати будь-які «deep-link», «page-scrape», «robot», «spider» або інші аксесуари, програми, алгоритми, методології або будь-який аналогічний або еквівалентний річний процес для отримання доступу, придбання, копіювання або контролю над Веб- сайтом або контентом;</li>
                            <li>• відтворювати або обходити навігаційну структуру або презентацію Веб-сайту, щоб отримувати або намагатися отримати будь-які матеріали, документи або інформацію будь-якими засобами і способами;</li>
                            <li>• намагатися отримати несанкціонований доступ до будь-якої частини або функції Веб-сайту або будь-яких інших систем або мереж, підключених до Веб-сайту або до будь-якого сервера Адміністрації, або до будь-якої з послуг, пропонованих на Веб-сайті, шляхом злому або будь-якими іншими незаконними способами ;</li>
                            <li>• намагатися сканувати або тестувати вразливість Веб-сайту або будь-якої мережі, підключеної до Веб-сайту;</li>
                            <li>• порушувати заходи безпеки і аутентифікації на веб-сайті або будь-якої мережі, підключеної до Веб-сайту;</li>
                            <li>• стежити або намагатися простежити за будь-якою інформацією про будь-якому іншому Користувача (зокрема, всі облікові записи, що не належить цьому Користувачу) з метою виявлення будь-яких Даних, крім власних;</li>
                            <li>• здійснювати будь-які дії, які створюють надлишкову або непропорційно велике навантаження на інфраструктуру Веб-сайту;</li>
                            <li>• використовувати будь-які пристрої, програмне забезпечення або процедури для втручання або спроби втручання в повноцінну роботу Веб-сайту;</li>
                            <li>• надавати доступ до своєї облікового запису користувача третім особам;</li>
                            <li>• розміщувати інформацію і об'єкти, які можуть порушувати права і законні інтереси третіх осіб, а також інформацію, яка містить погрози, дискредитує, ображає, принижує честь і гідність чи ділову репутацію або порушує недоторканність приватного життя користувачів, Адміністрації або Партнерів;</li>
                            <li>• використовувати Веб-сайт для інших цілей, не передбачених цією Угодою.</li>
                        </ul>
                    </li>
                    <li>5.5. Права і обов'язки Адміністрації:
                        <ul>
                            <li>5.5.1. Адміністрація має право:
                                <ul>
                                    <li>• формувати статистичні дані;</li>
                                    <li>• видаляти публікації користувачів, які, на думку Адміністрації, не відповідають цій Угоді, чинному законодавству України і / або моральним або етичним нормам;</li>
                                    <li>• зупиняти і обмежувати доступ до Веб-сайту Користувачеві, який порушив умови використання Веб-сайту;</li>
                                    <li>• встановлювати нові або вносити зміни в діючі умови користування веб-сайтом без попередження Користувача</li>
                                    <li>• визначати наповнення Веб-сайту, інформацію, що міститься на Веб-сайті, вид і обсяг послуг, що надаються Користувачеві;</li>
                                    <li>• використовувати Дані способом, що не суперечить чинному законодавству України, з метою поліпшення роботи Веб-сайту;</li>
                                </ul>
                            </li>
                            <li>5.5.2. Адміністрація зобов'язується:
                                <ul>
                                    <li>• вживати можливі організаційні та технічні заходи щодо захисту Даних від несанкціонованого і неправомірного або випадкового доступу до них, знищення, перекручення, блокування, копіювання, поширення Даних з урахуванням положень цієї Угоди та Угоди про захист персональних даних і конфіденційності інформації;</li>
                                    <li>• дотримуватися Угоди про захист персональних даних і конфіденційності інформації.</li>
                                </ul>
                            </li>
                        </ul>
                    </li>
                </ul>
                <h2>6. ЗАХИСТ ДАНИХ</h2>
                <ul>
                    <li>6.1. Адміністрація та / або Партнери в процесі обробки Даних застосовують всі необхідні технічні, організаційні, правові заходи для захисту Даних від неправомірного і / або несанкціонованого доступу до таких Даним, зокрема, від змін, видалення, надання, поширення, а також інших неправомірних дій.</li>
                    <li>6.2. Адміністрація та / або Партнери на постійній основі здійснюють контроль за прийнятими заходами щодо забезпечення безпеки Даних.</li>
                    <li>6.3. Користувач розуміє і погоджується з тим, що його Дані можуть оброблятися Партнером, а не тільки Адміністрацією.</li>
                    <li>6.4. Відповідальність за розголошення Даних або їх неналежне зберігання несе та сторона, яка зробила такі дії без залучення в процес іншого боку.</li>
                </ul>
                <h2>7. ВІДМОВА ВІД ГАРАНТІЙ ТА ВІДПОВІДАЛЬНІСТЬ СТОРІН</h2>
                <ul>
                    <li>7.1. Адміністрація не гарантує, що Послуги відповідають особистим очікуванням і вимогам користувачів і / або беззаперечно принесуть очікуваний користувачами результат.Адміністрація не несе відповідальності перед користувачами і третіми особами за можливі наслідки використання ними Веб-сайту.</li>
                    <li>7.2. Адміністрація не несе відповідальності за можливе зараження комп'ютерного обладнання або іншого майна Користувача вірусами, втрату даних в результаті відвідування користувачем Веб-сайту, користування Веб-сайтом і інформацією, скачування Користувачем інформації.</li>
                    <li>7.3. Адміністрація не несе відповідальності за достовірність інформації, інформаційних матеріалів, розміщених Партнерами за допомогою Веб-сайту як Маркетплейса.</li>
                    <li>7.4. Адміністрація не гарантує і не несе відповідальності за будь-яку Продукцію або Послуги, які рекламуються або пропонуються Користувачам Партнерами / третіми особами за допомогою Веб-сайту як Маркетплейса.</li>
                    <li>7.5. Адміністрація намагається забезпечити безпеку і надійність Веб-сайту, але адміністрація не може гарантувати безперервну роботу або доступ до Веб-сайту.Оновлення та інші функції можуть відбуватися в реальному часі.Такі затримки не залежать від Адміністрації.</li>
                    <li>7.6. Користувач погоджується з тим, що він використовує Веб-сайт на свій ризик, і Послуги надаються Користувачеві на умовах «ЯК Є» та «ЯК ДОСТУПНО» без будь-яких гарантій.Адміністрація не гарантує точності і повноти інформаційних матеріалів, програм і послуг, які надаються на Веб-сайті.Адміністрація і Партнери в будь-який час без повідомлення Користувача можуть вносити зміни в Інформаційні матеріали та послуги, що надаються на Веб-сайті, а також в згадану у них Інформацію про продукцію та цінові пропозиції.Якщо Інформаційні матеріали, поширені за допомогою Веб-сайту, застаріють, Адміністрація не зобов'язана оновлювати їх.</li>
                    <li>7.7. Користувачі проінформовані, що Адміністрація в будь-який час, без попереднього повідомлення залишає за собою право:
                        <ul>
                            <li>• змінити, призупинити або припинити роботу або доступ до Веб-сайту, або будь-якої частини Веб-сайту, з будь-якої причини;</li>
                            <li>• змінити Веб-сайт або будь-яку частину Сайту, а також будь-які умови його використання;</li>
                            <li>• перервати роботу Веб-сайту або його частини на необхідний термін для виконання поточного або позачергового обслуговування, виправлення помилок і змін.</li>
                        </ul>
                    </li>
                    <li>7.8. Адміністрація не несе відповідальності за будь-які збитки (включаючи втрату грошей, зв'язків або репутації, прибутку, інших нематеріальних втрат, будь-які прямі або непрямі збитки) в результаті (прямо чи опосередковано):
                        <ul>
                            <li>• використання Користувачем Сайту або неможливості Користувача використовувати Веб-сайт;</li>
                            <li>• неточності або помилки в послугах Партнерів;</li>
                            <li>• затримок або збоїв в послугах Партнерів;</li>
                            <li>• вірусів та іншого шкідливого програмного забезпечення;</li>
                            <li>• пошкодження пристроїв Користувача, внаслідок використання будь-яких послуг Веб-сайту і т.д.</li>
                        </ul>
                    </li>
                </ul>
                <h2>8. РЕКЛАМА</h2>
                <ul>
                    <li>8.1. Користувач розуміє, що інформація про продукцію, яка надана Адміністрацією і / або Партнерами, не є рекламою або рекламними матеріалами.Отримуючи Інформацію про продукцію, Користувач набуває статусу споживача і дає згоду на отримання віддаленого доступу до Інформації про продукцію в розумінні ст.15 Закону України «Про захист прав споживачів».Відповідальним за розміщення Інформації про продукцію є Партнер.Інформаційні матеріали, поширені на Веб-сайті, визнаються рекламою, тільки якщо вони ідентифіковані позначкою «Реклама» або «На правах реклами».</li>
                </ul>
                <h2>9. РОБОТА МАРКЕТПЛЕЙСА.ІНФОРМАЦІЯ ПРО ПРОДУКЦІЮ</h2>
                <ul>
                    <li>9.1. Користувач поінформований відповідно до цієї Угоди, що Доступ до Інформації про продукцію та інформації про аптеках / аптечних мережах надаються Партнерами на підставі укладених договорів про надання послуг і / або про надання послуг обмеженого доступу до Веб-сайту (Маркетплейс), укладених між Адміністрацією і Партнерами .Майнові права на передані Партнерами Інформаційні матеріали належать Адміністрації та Партнерам на рівних підставах.Кожна із Сторін має право скористатися своїми правами без узгодження і дозволу іншої Сторони.Відповідальність за розміщення Партнерами інформаційних матеріалів за допомогою Веб-сайту як Маркетплейса в повному обсязі покладається на Партнерів.</li>
                    <li>9.2. Партнери поширюють інформацію про продукцію через віддалений доступ до Веб-сайту.За кожним Партнером закріплюється окремий Інфо-блок.Партнери здійснюють комерційну діяльність, поширюють інформацію про продукцію, інформацію про аптеках (аптечних мережах), іншу інформацію за допомогою Веб-сайту як Маркетплейса, на власний ризик і самостійно несуть відповідальність за свої дії / бездіяльність.</li>
                </ul>
                <h2>10. РОЗІРВАННЯ УГОДИ</h2>
                <ul>
                    <li>10.1. Адміністрація має право в будь-який момент в односторонньому порядку розірвати цю Угоду і / або припинити діяльність Веб-сайту.Адміністрація має право в односторонньому порядку розірвати Договір без настання яких-небудь наслідків.</li>
                    <li>10.2. Користувач має право розірвати цю Угоду в будь-який момент шляхом самостійного видалення облікового запису користувача з Веб-сайту.У разі неможливості здійснення такого видалення Користувач може звернутися до Адміністрації з повідомленням про розірвання цієї Угоди на електронну адресу: digio@digio.com.ua</li>
                </ul>
                <h2>11. КОНТАКТНА ІНФОРМАЦІЯ</h2>
                <ul>
                    <li>11.1. Якщо у Користувача є будь-які питання або скарги щодо дотримання Адміністрацією або Партнерами умов цієї Угоди, або Користувач хоче надати будь-які рекомендації або коментарі, він може направити листа електронною поштою за адресою: digio@digio.com.ua</li>
                </ul>
                <h2>12. ДОЗВІЛ КОНТАКТУВАТИ КОРИСТУВАЧЕМ</h2>
                <ul>
                    <li>12.1. Надаючи Адміністрації свою адресу електронної пошти, Користувач дає згоду на використання електронної пошти для відправки йому сервісних, юридичних, інформаційних та рекламних повідомлень.Користувач може відмовитися від отримання інформаційних та рекламних повідомлень.Користувач погоджується отримувати дзвінки (в тому числі, автоматично набрані і / або попередньо записані) від Адміністрації і / або Партнерів.Адміністрація та / або Партнери можуть дзвонити Користувачеві на будь-які телефонні номери (в тому числі, мобільні номери), які Користувач надав Адміністрації та / або Партнеру. Якщо отриманий номер є номером мобільного телефону, Користувач дає згоду на отримання SMS, Viber-повідомлень або інших текстових повідомлень на цей номер.                  </li>
                </ul>
            </div>
        </div>
    </div>
</div>
