<tr>
    <td>
        <table class="footer" align="center" width="450" cellpadding="0" cellspacing="0">
            <tr>
                <td class="content-cell dis-decor" align="center">
                    Mедправда это стандартизированное Интернет-издание, предназначенное для врачей и других профессиональных медицинских работников
                    Данный сайт является электронной версией журнала "MEDPRAVDA", действующего на основании свидетельства о государственной регистрации печатного средства массовой информации серия КВ № 24100-13940Р от 05.07.2019 года
                    <br>
                    <br>
                    Copyright @ 2017 - 2019
                </td>
            </tr>
        </table>
    </td>
</tr>