@php $is_mobile = true; @endphp
{{--title--}}
<div class="full-content media">
    <div class="media-header">
        <figure class="media-intro">
            <img src="{{asset('img/FrontBox/media/1.jpg')}}" alt="">
        </figure>
        <h1 class="media-title">Кому потрібен іригатор?</h1>
    </div>
    <div class="media-wrap">
        <aside class="page-share">

        </aside>
        <article class="media-article">
            <p>В сучасних сім'ях все частіше стали використовувати іригатори. Це спеціальні прилади, які за допомогою струменя рідини очищають ротову порожнину від нальоту, бактерій і залишків їжі. <a href="https://allo.ua/ru/irrigatory/">Іригатор</a> здатний очистити зуби та простір між ними там, куди не зможе потрапити зубна щітка.
            </p>

            <h2>Види іригаторів</h2>
            <p>В інтернет-магазинах можна зустріти широкий асортимент цих приладів з різними насадками і функціональними особливостями. Однак всі пристрої діляться на 3 основні категорії:</p>
            <ol>
                <li>
                    <span class="num">1</span> стаціонарні - приєднуються до електричної мережі, мають безліч функцій;
                </li>
                <li>
                    <span class="num">2</span>  акумуляторні - живлення здійснюється за допомогою акумулятора;
                </li>
                <li>
                    <span class="num">3</span> насадки на кран - струмінь утворюється під напором води з крана.
                </li>
            </ol>
            <h2>Для кого підходить іригатор?</h2>
            <p>Іригатор - це той прилад, який необхідний кожній людині з метою профілактики, навіть якщо зараз у нього немає ніяких проблем з ротовою порожниною і зубами. Крім цього, стоматологи наполегливо рекомендують його використання в певних ситуаціях:</p>
            <ol>
                <li>
                    <span class="num">1</span> Слабка емаль зубів. Стоншена емаль реагує на кисле і солодке, гаряче і холодне та інші подразники, на ній часто з'являються ерозії через погане чищення зубів. Іригатор допомагає комфортно впоратися з проблемою.
                </li>
                <li>
                    <span class="num">2</span> Кровоточивість ясен. Необхідна посилена гігієна і догляд антисептиками, до того ж, струмінь (його можна регулювати) масажує ясна.
                </li>
                <li>
                    <span class="num">3</span> Носіння брекет-систем. Дуже важливе дотримання гігієни, існує спеціальна насадка для цих цілей.
                </li>
                <li>
                    <span class="num">4</span> Наявність мостів. Це конструкція між двома зубами. Там, де зубів більше немає, ясна йдуть вниз і накопичуються залишки їжі, для їх видалення є спеціальні насадки.
                </li>
                <li>
                    <span class="num">5</span> Наявність імплантів. Як і будь-яка чужорідна конструкція в роті, імплант вимагає чистки. Іригатор значно полегшує процес вживлення імпланта, оскільки він допомагає запобігти виникненню запалення.
                </li>
                <li>
                    <span class="num">6</span> Запах з рота. Дуже часто це трапляється саме з вини поганої гігієни ротової порожнини, іригатор проникне в важкодоступні місця, а насадка для язика впорається з його очищенням.
                </li>
                <li>
                    <span class="num">7</span> Часті захворювання ЛОР-органів. Промивання носових пазух антисептичними розчинами або сіллю сприяє швидкому одужанню без ускладнень при нежиті.
                </li>
                <li>
                    <span class="num">8</span> Постійне куріння. Зуби страждають від цієї шкідливої звички, на них утворюється наліт, тому зубам курців необхідний особливий догляд.
                </li>
                <li>
                    <span class="num">9</span> Цукровий діабет в анамнезі. При діабеті ясна часто кровоточать, тому без іригатора не обійтися.
                </li>
            </ol>
            <p>Якісна гігієна ротової порожнини стає все більш доступною.</p>
        </article>
    </div>
</div>
