<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Ви знаходитесь на сторінці з ATX-класифікацією (анатомо-терапевтично-хімічна класифікація) препаратів, а саме: {{$title}}.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">Вона створена для більш зручного пошуку лікарських засобів. До її допомоги можна вдатися, якщо Ви:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву лікарського засобу, але пам'ятаєте, до якої АТХ-класифікації він відноситься;
        </li>
        <li>
            хочете ознайомитися з іншими препаратами, що входять в ATX-класифікацію, яка Вас цікавить.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть лікарський засіб, який Вас цікавить, і для докладного ознайомлення, переходьте в один клік на сторінку з розміщеними анотаціями та офіційними інструкціями.
    </p>
</div>
