<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">
        Ви знаходитесь на сторінці з алфавітним покажчиком груп дієтичних добавок. Даний розділ створений для більш зручного і детального пошуку. До його допомоги можна вдатися, якщо Ви:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
           забули точну назву добавки, але пам'ятаєте, до якої групи вона належить;
        </li>
        <li>
           хочете ознайомитися з іншими дієтичними добавками, що входять у групу, яка Вас цікавить.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть назву групи і переходьте в один клік на сторінку з розміщеним за алфавітом переліком дієтичних засобів.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для отримання докладної інформації про знайдену добавку, натисніть на неї один раз, і Ви перейдете на сторінку з анотацією та офіційною інструкцією.
    </p>
</div>
