<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Ви знаходитесь на сторінці з класифікацією (за основним призначенням/застосуванням) косметичних засобів, а саме: {{$title}}.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">Вона створена для більш зручного пошуку косметичних засобів. До її допомоги можна вдатися, якщо Ви:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву косметичного засобу, але пам'ятаєте, до якої класифікації воно відноситься;
        </li>
        <li>
            хочете ознайомитися з іншими косметичними засобами, що входять в класифікацію, яка Вас цікавить.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть виріб косметичний засіб, який Вас цікавить, і для докладнішого ознайомлення, переходьте в один клік на сторінку з розміщеними анотаціями та офіційними інструкціями.
    </p>
</div>
