<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Вы находитесь на странице с алфавитным указателем диетических добавок. Данный раздел создан для более удобного и подробного поиска. К его помощи можно прибегнуть, если Вы:
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название добавки;
        </li>
        <li>
            сомневаетесь, что нашли нужную диетическую добавку (по причине схожести в наименованиях);
        </li>
        <li>
            хотите посмотреть возможные аналоги, которые нередко имеют созвучные названия.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Выберите заглавную букву (кириллица или латиница) и переходите в один клик на страницу с размещенным по алфавиту перечнем диетических средств.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для получения подробной информации о найденной добавке, нажмите на нее один раз, и Вы перейдете на страницу с аннотацией и официальной инструкцией.
    </p>
</div>


