<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Ви знаходитесь на сторінці з алфавітним покажчиком дієтичних добавок. Даний розділ створений для більш зручного і детального пошуку. До його допомоги можна вдатися, якщо Ви:
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву добавки;
        </li>
        <li>
            сумніваєтеся, що знайшли потрібну дієтичну добавку (через схожість в найменуваннях);
        </li>
        <li>
            хочете подивитися можливі аналоги, які нерідко мають співзвучні назви.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть першу літеру (кирилиця або латиниця) і переходьте в один клік на сторінку з розміщеним за алфавітом переліком дієтичних засобів.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для отримання докладної інформації про знайдену добавку, натисніть на неї один раз, і Ви перейдете на сторінку з анотацією та офіційною інструкцією.
    </p>
</div>
