<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Ви знаходитесь на сторінці з алфавітним покажчиком міжнародних назв препаратів. Даний розділ містить перелік унікальних найменувань діючих речовин лікарських засобів, рекомендованих Всесвітньою організацією охорони здоров'я.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">Він створений для більш зручного пошуку препаратів. До його допомоги можна вдатися, якщо Ви:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву лікарського засобу, але пам'ятаєте діючу речовину;
        </li>
        <li>
            хочете ознайомитися з можливими аналогами.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть першу літеру (назва тільки латиницею), або цифру і переходьте в один клік на сторінку з розміщеним за алфавітом переліком міжнародних назв препаратів.
    </p>
</div>
