<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Ви знаходитесь на сторінці з класифікацією (за основним впливом на органи та їх системи) дієтичних добавок.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;"> До її допомоги можна вдатися, якщо Ви:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву дієтичної добавки, але пам'ятаєте, до якої класифікації він відноситься;
        </li>
        <li>
            бажаєте ознайомитися з іншими дієтичними засобами, що входять класифікацію, яка Вам цікава.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для пошуку дієтичної добавки через класифікацію, виберіть потрібний Вам розділ і переходьте в один клік на сторінку з більш детальним переліком підгруп (може знадобитися кілька переходів).
    </p>
</div>
