@php $is_mobile = true; @endphp
{{--title--}}
<div class="full-content media">
    <div class="media-header">
        <figure class="media-intro">
            <img src="{{asset('img/FrontBox/media/picture-1.png')}}" alt="">
        </figure>
        <h1 class="media-title">Деликатный уход за кожей ребенка</h1>
    </div>
    <div class="media-wrap">
        <aside class="page-share">

        </aside>
        <article class="media-article">
            <p>При уходе за новорожденным ребенком многие мамы сталкиваются с опрелостями на попке и в паху.</p>

            <h2>Почему у детей часто возникают проблемы с кожей?</h2>
            <p>
                Кожа малыша отличается от кожи взрослого человека. Она <a href="#link-1"><span class="under-title">тоньше</span><sup>1</sup></a>, содержит больше воды и меньше липидов, поэтому более чувствительна и нежна.
            </p>
            <h2>К чему это ведет?</h2>
            <p>Защитная функция кожи несовершенна, легко возникают повреждения кожных покровов, возможны инфекционные поражения кожи.</p>
            <p>В некоторых местах на коже малыша защитный слой весьма тонок, например, в области паха. Это влияет на способность кожи поддерживать слабокислый рН, который защищает кожу от инфекции.</p>

            <h2>Когда могут возникать покраснение кожи малыша?</h2>
            <div class="select">Например, в случае опрелостей и пеленочного дерматита</div>
            <p>
                Опрелости могут возникать при нарушении режима смены подгузников, если менять их реже, чем рекомендовано производителями подгузников. Внутри подгузника температура и влажность выше, что может привести к воспалению: кожа краснеет и становится горячей на ощупь. Опрелости создают дискомфорт малышу, он может плохо спать, есть и часто плакать. Необходимо принять меры, поскольку в месте воспаления кожа будет легко повреждаться инфекционными агентами и бактериями, грибками. Также пеленочный дерматит может возникнуть в ответ на постоянное раздражение: возможно, ребенку не подходит стиральный порошок или мыло, которым стирают ее одежду. Симптомы схожи с теми, что возникают при опрелостях: покраснение, беспокойство малыша, но область покраснения выглядит влажной. В случае присоединения грибковой или бактериальной инфекции воспаление быстро распространяется на бедра и живот. В таких случаях следует обязательно обратиться к врачу.
            </p>
            <figure class="media-img">
                <img src="{{asset('img/FrontBox/media/picture-2.jpg')}}" alt="">
            </figure>

            <h2>
                Как справиться с опрелостями и пеленочным дерматитом?
            </h2>
            <p>При этих состояниях первоочередная задача - облегчить дискомфорт ребенка, а также снизить риск развития инфекции. Для этого нужно выбрать оптимальное по действию средство, которое поможет подсушить поврежденный участок, убрать признаки воспаления и уменьшить страдания малыша от боли.</p>
            <p>
                Если это опрелости, то нужно особенно тщательно следить за режимом смены подгузников. Влажные салфетки следует оставить на случай прогулки или похода к гостям. Кожу на попке и в паху помойте под проточной водой, хорошо промокните, а затем нанесите подсушивающий крем. Цинка оксид, входящий в состав Судокрема, смягчает, обеззараживает и подсушивает участки с <a href="#link-4"><span class="under-title">проявлениями воспаления</span><sup>4</sup></a>. Врачи рекомендуют крем с содержанием окиси цинка для лечения опрелостей, пеленочного дерматита даже <a href="#link-2"><span class="under-title">новорожденным</span><sup>2</sup></a>. Судокрем является хорошим выбором также потому, что легко наносится и «не перегружает» тонкую кожу ребенка, это позволяет наносить крем тонким слоем <a href="#link-4"><span class="under-title">до 6 раз в сутки</span><sup>4</sup></a>. Другие компоненты в составе крема тоже выполняют важные функции: бензиловый спирт обеззараживает кожу от бактерий и грибков; бензилбензоат уменьшает <a href="#link-4"><span class="under-title">покраснение и боль</span><sup>4</sup></a>; вспомогательные вещества: воск и ланолин формируют водоотталкивающую основу, что помогает создать защитный слой от контакта с раздражителями. Кроме того, крем не «стягивает» кожу, имеет ненавязчивый запах. Использование Судокрема способствует заживлению пораженных участков и восстановлению кожи. Вследствие облегчения симптомов пеленочного дерматита и опрелостей улучшается общее состояние ребенка, его самочувствие и <a href="#link-3"><span class="under-title">настроение</span><sup>3</sup></a>. Кроме паховой области, Судокрем можно наносить малышу за ушки, на подколенные ямки и на шейные складки, если там возникает покраснение, связанное с показаниями. Нельзя наносить Судокрем на слизистую и <a href="#link-4"><span class="under-title">открытые раны</span><sup>4</sup></a>.
            </p>
            <figure class="media-img">
                <img src="{{asset('img/FrontBox/media/picture-3.jpg')}}" alt="">
            </figure>

            <h2>
                В каких еще ситуациях Судокрем может пригодиться?
            </h2>
            <p>
                Таких ситуаций много. В частности, при незначительных ожогах, включая солнечные, нанесение крема помогает уменьшить болевой эффект и покраснение кожи. Судокрем может применяться при обморожениях кожи I степени, которые часто встречаются в морозную и ветреную погоду зимой. Поэтому, Судокрем известный как надежный помощник для всей семьи во многих странах мира, имея более чем <a href="#link-5"><span class="under-title">85-летнюю</span><sup>5</sup></a> историю применения.
            </p>
            <figure class="media-img small">
                <img src="{{asset('img/FrontBox/media/picture-4.png')}}" alt="">
            </figure>
            <div class="btn-row">
                <a href="https://medbrowse.com.ua/sudokrem-cena/ukraina " class="mp-btn module-price">Купить</a>
            </div>
            <hr>

            <p>Реклама лікарського засобу (РП МОЗ України № UA/4451/01/01 від 24.06.2016 р.). Перед застосуванням обов’язково ознайомтеся з інструкцією для медичного застосування та проконсультуйтеся з лікарем. Протипоказання та можливі побічні ефекти наведені в інструкції для медичного застосування лікарського засобу.</p>
            <p>
                Отпускается в аптеках и их структурных подразделениях без рецепта. Хранить в недоступном для детей месте. Производитель: Тосара Фарма Лимитед, Дублин 13, Ирландия. Представитель производителя ООО «ТЕВА Украина», пр-т Павла Тычины, 1-В, 9 эт., г. Киев, 01042. www.teva.ua.            </p>
            <p>
                № SUD-UA-00015 действителен до 15.10.2020
            </p>
            <hr>
            <ol>
                <li id="link-1">
                    <span class="num">1</span> Саверская Е.Н. Пеленочный дерматит: ответы на вопросы педиатров и родителей в свете современных мировых тенденций. Медицинский Совет. 2019;(11):127-134.
                </li>
                <li id="link-2">
                    <span class="num">2</span> Patient Handouts from the Society for Pediatric Dermatology, materials created with American Academy of Dermatology, 2018.
                </li>
                <li id="link-3">
                    <span class="num">3</span> Review of the Australian College of Neonatal Nurses (ACNN) Conference Symposium on Neonatal Skin Health and Skin Care (Sydney, 12 of September 2015).
                </li>
                <li id="link-4">
                    <span class="num">4</span><a href="{{route('m.ru.drug', ['alias' => 'sudokrem'])}}" target="_blank"><span class="under-title">Инструкция по медицинскому применению препарата </span></a>
                </li>
                <li id="link-5">
                    <span class="num">5</span><a href="https://www.sudocrem.co.uk/all-things-sudocrem/our-history/" target="_blank"><span class="under-title">https://www.sudocrem.co.uk/all-things-sudocrem/our-history/</span></a>
                </li>
            </ol>
        </article>
        {{--        @include('OLEGYERA.FrontBox.MODULES.asides.desktop.ru', ['isMedia' => true, 'data' => null,])--}}

    </div>
</div>
