<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Вы находитесь на странице с ATX-классификацией (анатомо-терапевтическо-химическая классификация) препаратов.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">Она создана для более удобного поиска лекарственных средств. К ее помощи можно прибегнуть, если Вы:</p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название лекарственного средства, но помните, к какой АТХ-классификации он относится;
        </li>
        <li>
            хотите ознакомиться с иными препаратами, входящими в интересующую Вас ATX-классификацию.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для поиска препарата через АТХ-классификацию, выберите нужный Вам раздел и переходите в один клик на страницу с более подробным перечнем подгрупп (может понадобиться несколько переходов).
    </p>
</div>
