<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">
        Вы находитесь на странице с алфавитным указателем групп диетических добавок, а именно: {{$title}}.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Данный раздел создан для более удобного и подробного поиска. К его помощи можно прибегнуть, если Вы:    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название добавки, но помните, к какой группе она относится;
        </li>
        <li>
            хотите ознакомиться с другими диетическими добавками, входящими в группу, которая Вас интересует.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Выберите название группы и переходите в один клик на страницу с размещенным по алфавиту перечнем диетических средств.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для получения подробной информации о найденной добавке, нажмите на нее один раз, и Вы перейдете на страницу с аннотацией и официальной инструкцией.
    </p>
</div>
