<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Вы находитесь на странице с алфавитным указателем косметических средств. Данный раздел создан для более удобного и подробного поиска. К его помощи можно прибегнуть, если Вы:
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название косметического средства;
        </li>
        <li>
            сомневаетесь, что нашли нужное средство (по причине схожести в наименованиях).
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Выберите заглавную букву и переходите в один клик на страницу с размещенным по алфавиту перечнем косметических средств.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для получения подробной информации о найденном косметическом изделии, нажмите на него один раз, и Вы перейдете на страницу с аннотацией и официальной инструкцией.
    </p>
</div>
