<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Ви знаходитесь на сторінці з алфавітним покажчиком косметичних засобів. Даний розділ створений для більш зручного і детального пошуку. До його допомоги можна вдатися, якщо Ви:
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву косметичного засобу;
        </li>
        <li>
            сумніваєтеся, що знайшли потрібний засіб (через схожість в найменуваннях).
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть першу літеру в назві та переходьте в один клік на сторінку з розміщеним за алфавітом переліком косметичних засобів.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для отримання докладної інформації про знайдений косметичний виріб, натисніть на нього один раз, і Ви одразу перейдете на сторінку з анотацією та офіційною інструкцією.
    </p>
</div>
