@php $is_mobile = false; @endphp
{{--title--}}
<div class="full-content media">
    <div class="media-header">
        <figure class="media-intro">
            <img src="{{asset('img/FrontBox/media/1.jpg')}}" alt="">
        </figure>
        <h1 class="media-title">Кому необходим ирригатор?</h1>
    </div>
    <div class="media-wrap">
        <aside class="page-share">
        </aside>
        <article class="media-article">
            <p>В современных семьях все чаще стали использовать ирригаторы. Это специальные приборы, которые за счет струи жидкости очищают ротовую полость от налета, бактерий и остатков пищи.
                <a href="https://allo.ua/ru/irrigatory/">Ирригатор</a> способен очистить зубы и пространство между ними там, куда не сможет попасть зубная щетка.</p>

            <h2>Виды ирригаторов</h2>
            <p>В интернет-магазинах можно встретить широкий ассортимент этих приборов с различными насадками и функциональными особенностями. Однако все устройства делятся на 3 основные категории:            </p>
            <ol>
                <li>
                    <span class="num">1</span> стационарные — подсоединяются к электрической сети, имеют множество функций;
                </li>
                <li>
                    <span class="num">2</span> аккумуляторные — питание осуществляется посредством аккумулятора;
                </li>
                <li>
                    <span class="num">3</span> насадки на кран — струя образуется под напором воды из крана.
                </li>
            </ol>
            <h2>Для кого подходит ирригатор?</h2>
            <p>Ирригатор — это тот прибор, который необходим каждому человеку в целях профилактики, даже если сейчас у него нет никаких проблем с ротовой полостью и зубами. Кроме этого, стоматологи настоятельно рекомендуют его использование в определенных ситуациях:</p>
            <ol>
                <li>
                    <span class="num">1</span> Слабая эмаль зубов. Истонченная эмаль реагирует на кислое и сладкое, горячее и холодное и другие раздражители, на ней часто появляются эрозии из-за плохой чистки зубов. Ирригатор помогает комфортным способом справиться с проблемой.
                </li>
                <li>
                    <span class="num">2</span> Кровоточивость десен. Необходима усиленная гигиена и уход антисептиками, кроме того, струя массирует десна, ее можно регулировать.
                    Ношение брекет-систем. Очень важно соблюдение гигиены, существует специальная насадка для этих целей.

                </li>
                <li>
                    <span class="num">3</span> Наличие мостов. Это конструкция между двумя зубами. Там, где зубов больше нет, десна уходят вниз и скапливаются остатки еды, для их удаления есть специальные насадки.
                </li>
                <li>
                    <span class="num">4</span> Установка коронок и виниров. Десна вокруг зубов с коронками опускаются со временем, оголяется шейка зуба, промывание тонкой струей позволяет вычистить загрязнения в тех участках.
                </li>
                <li>
                    <span class="num">5</span> Наличие имплантов. Как и любая инородная конструкция во рту, имплант требует чистки. Ирригатор значительно облегчает процесс вживления импланта, так как помогает предотвратить возникновение воспаления.
                </li>
                <li>
                    <span class="num">6</span> Запах изо рта. Очень часто это случается именно по вине плохой гигиены ротовой полости, ирригатор проникнет в труднодоступные места, а насадка для языка справится с его очисткой.
                </li>
                <li>
                    <span class="num">7</span> Постоянное курение. Зубы страдают от этой вредной привычки, на них образуется налет, поэтому зубам курильщиков необходим особый уход.
                </li>
                <li>
                    <span class="num">8</span> Сахарный диабет в анамнезе. При диабете часто кровоточат десна, поэтому без ирригатора не обойтись.
                </li>
                <li>
                    <span class="num">9</span> Ношение брекет-систем. Очень важно соблюдение гигиены, существует специальная насадка для этих целей.
                </li>
            </ol>
            <p>Качественная гигиена ротовой полости становится все более доступной.</p>
        </article>
    </div>
</div>
