<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Вы находитесь на странице с классификацией (по основному воздействию на органы и их системы) диетических добавок, а именно: {{$title}}.
    <p style="margin-bottom: 0px; line-height: 24px;">Она создана для более удобного поиска диетических средств. К ее помощи можно прибегнуть, если Вы:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название диетической добавки, но помните, к какой классификации она относится;
        </li>
        <li>
            хотите ознакомиться с иными диетическими средствами, входящими в интересующую Вас классификацию.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Выберите интересующую Вас диетическую добавку и, для подробного ознакомления, переходите в один клик на страницу с размещенными аннотациями и официальными инструкциями.
    </p>
</div>
