<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Ви знаходитесь на сторінці з класифікацією (за основним впливом на органи та системи органів) дієтичних добавок, а саме: {{$title}}.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">Вона створена для більш зручного пошуку дієтичних засобів. До її допомоги можна вдатися, в таких випадках:
    </p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву засобу, але пам'ятаєте, до якої класифікації дієтичних добавок він відноситься;
        </li>
        <li>
            бажаєте ознайомитися з іншими дієтичними засобами, що входять класифікацію, яка Вам цікава.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть дієтичну добавку, яка Вас цікавить, і для докладнішого ознайомлення, переходьте в один клік на сторінку з розміщеними анотаціями та офіційними інструкціями.
    </p>
</div>
