<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Вы находитесь на странице с алфавитным указателем препаратов. Данный раздел создан для более удобного поиска лекарственных средств. К его помощи можно прибегнуть, если Вы:</p>
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забыли точное название препарата;
        </li>
        <li>
            сомневаетесь, что нашли нужное лекарственное средство (по причине схожести в наименованиях);
        </li>
        <li>
            хотите посмотреть возможные аналоги, которые нередко имеют созвучные названия.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Выберите заглавную букву (кириллица или латиница), или цифру и переходите в один клик на страницу с размещенным по алфавиту перечнем лекарственных средств.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для получения подробной информации о найденном препарате, нажмите на него один раз, и Вы перейдете на страницу с аннотацией и официальной инструкцией.
    </p>
</div>
