

<div class="catalog-items catalog-desc">
    <p style="margin-bottom: 0px; line-height: 24px;">Ви знаходитесь на сторінці з алфавітним покажчиком препаратів. Даний розділ створений для більш зручного пошуку лікарських засобів. До його допомоги можна вдатися, якщо Ви:
    <ul style="margin-bottom: 0px; line-height: 24px;">
        <li>
            забули точну назву препарату;
        </li>
        <li>
            сумніваєтеся, що знайшли потрібний лікарський засіб (через схожість в найменуваннях);
        </li>
        <li>
            хочете подивитися можливі аналоги, які нерідко мають співзвучні назви.
        </li>
    </ul>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Виберіть першу літеру назви (кирилиця чи латиниця), або цифру і переходьте в один клік на сторінку з розміщеним за алфавітом переліком лікарських засобів.
    </p>
    <p style="margin-bottom: 0px; line-height: 24px;">
        Для отримання докладної інформації про знайдений препарат, натисніть на нього один раз, і Ви перейдете на сторінку з анотацією та офіційною інструкцією.
    </p>
</div>
