<div class="full-content">
    <div class="double-wrap">
        <div class="page-content">
            <h1 class="page-title">
                Соглашение конфиденциальности
                (Условия использования Веб-сайта medpravda.ua)</h1>
            <div class="row-confidentiality">
                @php
                    $date = \Carbon\Carbon::create('2019', '12', '20')
                @endphp
                <p style="margin-bottom: 10px">
                    <time datetime="{{$date->format('Y-m-d')}}">
                        <i>Дата создания: {{$date->format('d')}} {{renderNameOfMonth($date->format('M'), 'ru')}} {{$date->format('Y')}}</i>
                    </time>
                </p>
                <ul>
                    <li>1. Настоящее Соглашение является договором присоединения в соответствии со ст. 633 Гражданского кодекса Украины и договором присоединения в соответствии со ст. 634 Гражданского кодекса Украины - использование Пользователем сервисов ООО «ДИДЖИО» (далее - «Владелец») свидетельствует о присоединении Пользователя к данному Соглашению полностью и подтверждает его согласие с приведенными ниже условиями. </li>
                    <li>
                        2. При использовании Пользователем сервисами Владелец осуществляет сбор и обработку данных пользователя, а именно:
                        <ul>
                            <li>
                                • данных, предоставляемых Пользователем как при заполнении регистрационных форм сервисов, так и в процессе пользования сервисами;
                            </li>
                            <li>
                                • файлов cookie;
                            </li>
                            <li>
                                • IP-адреса;
                            </li>
                            <li>
                                • параметров и настроек интернет-браузеров;
                            </li>
                            <li>
                                • данных, указанных в п. 7 настоящего Соглашения.
                            </li>
                        </ul>
                    </li>
                    <li>3. Владелец включает данные пользователя в базу персональных данных интернет-пользователей с момента, когда Пользователь впервые начинает пользоваться Сервисом, а также постоянно на протяжении всего периода, в течение которого Пользователь пользуется услугами сервисов. Срок хранения данных составляет период, в течение которого Пользователь пользуется услугами сервисов, а также три последующих года после закрытия аккаунта на соответствующем Сервисе и окончания пользования Пользователем услугами сервисов. </li>
                    <li>4. Владелец осуществляет обработку персональных данных пользователя любыми способами с целью надлежащего предоставления Пользователю услуг (идентификация, аутентификация, авторизация, восстановление пароля, направление информационных материалов по подписке пользователя, ответов на запросы и письма пользователя, а также для других действий, время от времени необходимые для надлежащего оказания услуг сервисов). </li>
                    <li>5. Владелец использует обезличенные данные для таргетинга рекламных и / или информационных материалов по возрасту, полу, другим данным; для проведения статистических исследований; любыми другими способами. Пользователь соглашается с тем, что Владелец вправе передавать третьим лицам любые обезличенные данные, не позволяющие прямо или косвенно идентифицировать лицо пользователя, в том числе, но не ограничиваясь этим, передавать обезличенные данные системам показа рекламы, в том числе Google Adsense. </li>
                    <li>6. Владелец имеет право передать персональные данные, базу персональных данных, в которую включены персональные данные пользователя, полностью или частично третьим лицам без уведомления об этом пользователя в следующих случаях: лицам, в ведение, владение или собственность которых переданы Сервис; лицам, являющимся связанными / аффилированными с Владельцем; новому владельцу и / или владельца Сервиса для обработки в целях, предусмотренных настоящим Соглашением; другим пользователям сервисов (как физическим, так и юридическим лицам), если Сервисе предусмотрен соответствующий функционал. </li>
                    <li>
                        7. При использовании Пользователем сервисами, на интернет-страницах сервисов могут присутствовать коды интернет-ресурсов третьих лиц, в результате чего такие третьи лица самостоятельно получают данные, указанные в пункте 2 настоящего Соглашения, хотя при этом Владелец никоим образом не передает таким третьим лицам данные пользователя, обрабатываются Владельцем. Такими интернет-ресурсами третьих лиц являются:
                        <ul>
                            <li>
                                • системы по сбору статистики посещений сервисов (например, счетчики LiveInternet, Google Analytics и т.д.);
                            </li>
                            <li>
                                • социальные-плагины (блоки) социальных сетей (например, Facebook и т.д.);
                            </li>
                            <li>
                                • системы баннеропоказов (например, AdRiver т.п.);
                            </li>
                            <li>
                                • другие ресурсы.
                            </li>
                        </ul>
                    </li>
                    <li>8. Пользователь имеет все права по защите его персональных данных, предусмотренных действующим законодательством Украины, в частности, Законом Украины «О защите персональных данных». </li>
                    <li>9. Обработка персональных данных осуществляется в дата-центрах, где размещается оборудование, обеспечивающее функционирование сервисов. Владелец принимает все предусмотренные законодательством меры для защиты персональных данных пользователя, в частности, обработки данных осуществляется на оборудовании, содержится в охраняемых помещениях с ограниченным доступом. </li>
                    <li>10. Код Ленты новостей, размещаемая на портале https://medpravda.ua/ в целом предоставляется как есть, и не подлежит изменению пользователями портала https://medpravda.ua/ самостоятельно или с помощью сторонних программных средств, в частности, программ блокировки рекламы, выполняемых скриптов и тому подобное.  </li>
                    <li>11. Владелец имеет право изменять условия настоящего Соглашения в одностороннем порядке. В этом случае все изменения будут опубликованы по адресу https://medpravda.ua/confidentiality/ и будут обязательными для пользователя через 10 дней со дня такой публикации. </li>
                </ul>
            </div>
        </div>
    </div>
</div>
