<div class="full-content">
    <div class="double-wrap">
        <div class="page-content">
            <h1 class="page-title">
                Угода конфіденційності
                (Умови використання Веб-сайту medpravda.ua)</h1>
            <div class="row-confidentiality">
                @php
                    $date = \Carbon\Carbon::create('2019', '12', '20')
                @endphp
                <p style="margin-bottom: 10px">
                    <time datetime="{{$date->format('Y-m-d')}}">
                        <i>Дата створення: {{$date->format('d')}} {{renderNameOfMonth($date->format('M'), 'ua')}} {{$date->format('Y')}}</i>
                    </time>
                </p>
                <ul>
                    <li>
                        1. Ця Угода є договором приєднання відповідно до ст. 633 Цивільного кодексу України та договором приєднання відповідно до ст. 634 Цивільного кодексу України – використання Користувачем Сервісів ТОВ «ДІДЖІО» (надалі – «Власник») свідчить про приєднання Користувача до даної Угоди повністю та підтверджує його згоду з наведеними нижче умовами.
                    </li>
                    <li>
                        2. Під час користування Користувачем Сервісами Власник здійснює збір та обробку даних Користувача, а саме:
                        <ul>
                            <li>
                                • даних, що надаються Користувачем як при заповненні реєстраційних форм Сервісів, так і у процесі користування Сервісами;
                            </li>
                            <li>
                                • файлів cookie;
                            </li>
                            <li>
                                • IP-адреси;
                            </li>
                            <li>
                                • параметрів та налаштувань інтернет-браузерів;
                            </li>
                            <li>
                                • даних, зазначених у п. 7 даної Угоди.
                            </li>
                        </ul>
                    </li>
                    <li>3. Власник включає дані Користувача до бази персональних даних інтернет-користувачів з моменту, коли Користувач вперше починає користуватися Сервісом, а також постійно увесь період, протягом якого Користувач користується послугами Сервісів. Строк зберігання даних становить період, протягом якого Користувач користується послугами Сервісів, а також три наступних роки після закриття аккаунту на відповідному Сервісі та закінчення користування Користувачем послугами Сервісів.</li>
                    <li>4. Власник здійснює обробку персональних даних Користувача будь-якими способами з метою належного надання Користувачу послуг (ідентифікація, аутентифікація, авторизація, відновлення пароля, надсилання інформаційних матеріалів за підпискою Користувача, відповідей на запити та листи Користувача, а також для інших дій, що час від часу необхідні для належного надання послуг Сервісів).</li>
                    <li>5. Власник використовує знеособлені дані для таргетингу рекламних та/або інформаційних матеріалів за віком, статтю, іншими даними; для проведення статистичних досліджень; будь-якими іншими способами. Користувач погоджується з тим, що Власник має право передавати третім особам будь-які знеособлені дані, що не дозволяють прямо або побічно ідентифікувати особу Користувача, зокрема, але не обмежуючись цим, передавати знеособлені дані системам показу реклами, в тому числі Google Adsense.</li>
                    <li>6. Власник має право передати персональні дані, базу персональних даних, до якої включено персональні дані Користувача, повністю або частково третім особам без повідомлення про це Користувача у наступних випадках: особам, у ведення, володіння або власність яких передано Сервіс; особам, що є пов’язаними/афілійованими з Власником; новому власнику та/або Власнику Сервісу для оброблення з метою, передбаченою даною Угодою; іншим користувачам Сервісів (як фізичним, так і юридичним особам), якщо на Сервісі передбачено відповідний функціонал.</li>
                    <li>
                        7. Під час користування Користувачем Сервісами, на інтернет-сторінках Сервісів можуть бути присутні коди інтернет-ресурсів третіх осіб, у результаті чого такі треті особи самостійно отримують дані, зазначені у пункті 2 даної Угоди, хоча при цьому Власник жодним чином не передає таким третім особам дані Користувача, що оброблюються Власником. Такими інтернет-ресурсами третіх осіб є:
                        <ul>
                            <li>
                                • системи зі збору статистики відвідувань Сервісів (наприклад, лічильники LiveInternet, Google Analytics тощо);
                            </li>
                            <li>
                                • соціальні-плагіни (блоки) соціальних мереж (наприклад, Facebook тощо);
                            </li>
                            <li>
                                • системи банеропоказів (наприклад, AdRiver тощо);
                            </li>
                            <li>
                                • інші ресурси.
                            </li>
                        </ul>
                    </li>
                    <li>8. Користувач має усі права щодо захисту його персональних даних, які передбачено чинним законодавством України, зокрема, Законом України «Про захист персональних даних». </li>
                    <li>9. Оброблення персональних даних здійснюється у дата-центрах, де розміщується обладнання, що забезпечує функціонування Сервісів. Власник вживає усіх передбачених законодавством заходів для захисту персональних даних Користувача, зокрема, оброблення даних здійснюється на обладнанні, що міститься у охоронюваних приміщеннях із обмеженим доступом. </li>
                    <li>10. Код Стрічки новин, що розміщується на порталі https://medpravda.ua/ в цілому надається, як є, та не підлягає зміні користувачами порталу https://medpravda.ua/ самостійно або за допомогою стороннiх програмних засобів, зокрема, програм блокування реклами, виконуваних скриптiв, тощо.</li>
                    <li>Власник має право змінювати умови даної Угоди в односторонньому порядку. У цьому випадку усі зміни будуть опубліковані за адресою https://medpravda.ua/confidentiality/ і будуть обов'язковими для Користувача через 10 днів від дня такої публікації.</li>
                </ul>
            </div>
        </div>
    </div>
</div>
